[
    {
        "title": "Региональный Экологический форум «Хранители Природы»",
        "imgsrc": "stud.webp",
        "imgalt": "eco-students",
        "text": ["Студентам - экологам посчастливилось принять участие в Региональном Экологическом форуме «Хранители Природы», организованном в рамках межрегионального добровольческого проекта «Дарим Лес» .", "Этот форум стал самым масштабным эко-событием Самарского региона. В загородном комплексе «Циолковский» молодёжь с 18 до 35 лет вместе с организаторами, спикерами, волонтёрами просвещалась в самых различных темах, разрабатывала проекты, общалась, училась, получала море позитивных эмоций и наслаждалась свежим воздухом!", "Это ценнейший опыт, который могли получить наши студенты, так как много работы было проделано для плодотворного сплочения коллектива, с последующим созданием программ и проектов, способствующих эффективному и экономически выгодному решению различных экологических проблем.", "Отдельное спасибо хочется сказать нашим друзьям из Экологического контроля Самарской области , а именно Дмитрию Александровичу Орлову и Николаю Анатольевичу Вашуркину за третий день форума, который был посвящен обращению с отходами. Было интересно послушать доклады представителей различных ведомств и компаний."],
        "description": []
    },
    {
        "title": "Вернём прежнюю красоту Самарскому озеру!",
        "imgsrc": "ozero.webp",
        "imgalt": "eco-ozero",
        "text": ["Почему люди позволяют себе относится небрежно к природе? Такое отношение приводит к негативным изменениям окружающей среды. Вывод был сделан на основании увиденного озера Шишига, находящегося в Кировском районе г. Самара на Гранатном переулке посёлка Яблонька. Поверхностный водный объект в 2012 году находился на грани уничтожения. Местные жители обратились в городской департамент с просьбой об очистке озера, и лишь в 2015 году благоустройство искусственного пруда было проведено. Недолго жители любовались красотой озера. Спустя короткое время берега водоёма были вновь загрязнены отходами. Во время Чемпионата мира по футболу в 2018 году озеро Шишига было подвержено высокой антропогенной нагрузке. После проведения времени отдыха на берегах водоёма люди забывали о том, что необходимо убирать за собой отходы, образовавшийся в процессе жизнедеятельности. Таким образом, озеро в очередной раз было подвержено загрязнению.", "При мониторинге интернет-ресурсов была обнаружена информация, что в 2019 году по просьбе главы микрорайона был проведён субботник приведению озера Шишига в порядок. Акция прошла 3 мая 2019 года.", "Постоянно озеро подвергается загрязнению. В ближайшее время нужно провести более строгую очистку, чтобы озеро окончательно не исчезло с “лица” г. Самары.", "Нами было направлено обращение в “Экологический контроль по Самарской области”. Деятельность организации достигала значимые результаты в сохранении прекрасного вида природных красот Самарской области. Организация проводила субботник озера Паршино. На данный момент водоём разумно используется в рекреационных целях. Мы встречались с главой организации по экологии и окружающей среде. Рассчитываем на наше совместное сотрудничество и надеемся, что в ближайшее время будут предприняты действия, и озеро удастся спасти от вида, который на данный момент не радует глаз население г. Самары.", "Главное, что местные жители проявляют инициативу и желание в благоустройстве и сохранении красоты своего родного края. Если есть желание, то найдётся тысяча возможностей, которые приведут к успешному результату!"],
        "description": ["Авторы: Бердникова Татьяна, Филиппова Юлия - студентки 4-НТ-10", "Редакторы: Лаврентьева Ирина, Овчинникова Виктория - студентки 4-НТ-10", "Опубликовала: Казачкова Алёна - студентка 4-НТ-11"]
    },
    {
        "title": "В Самаре открылся первый магазин с идеей разумного потребления «ZEROWASTER».",
        "imgsrc": "zerowaster.webp",
        "imgalt": "zerowaster-eco",
        "text": ["31 декабря 2019 года в Самаре на проспекте Ленина открылся первый магазин с идеей разумного потребления, получивший название «ZEROWASTER». В магазине продаются товары на развес, а также предметы из переработанных материалов.", "Инициатором проекта является молодой самарский экоактивист Андрей Жвакин. Он заметил, что во многих городах России есть подобные магазины, которые пользуются спросом. Для начала он создал страницы будущего магазина в соцсетях, за несколько месяцев до открытия многие люди знали о магазине.", "Сейчас магазин “ZEROWASTER” стал постоянной точкой сбора с наибольшим количеством всего, что можно сдать, за счет объединения разных движений различных организаций, в Самаре. Принимаются любые батарейки, которые потом отправляются на завод по переработке в Челябинск. Помимо этого в магазине есть контейнер для крышечек, которые потом забирает региональный оператор. Так же можно сдать металл, бумагу, любое пищевое стекло, большое количество фракций пластика", "Девиз магазина звучит следующим образом: «Мы создаем условия». В нём заложен двойной смысл. Во-первых, если нам что-то необходимо, мы ищем решения, как это создать. Во-вторых, к сожалению, порой мы сами ищем лишние ограничения, чтобы только что-то не делать.", "Экоактивист дал несколько советов людям, которые только начинают задумываться о разумном потреблении:", "«Нужно выбрать шаг, который проще всего сделать, к которому вы уже сами готовы и о чем задумывались. Например, по городу часто встречаются сетки ПЭТ. Можно выбрать для себя пока что только бутылки: отдельно складывать от общего мусора и сдавать в сетку ПЭТ. Можно купить многоразовую кружку и больше не покупать кофейные стаканчики. Или шоппер, чтобы не покупать лишний раз пакеты в магазинах. Это будет такой простой первый шаг, но уже он даст толчок к развитию новых привычек»."],
        "description": ["Автор: Волкова Алёна - студентка 4-НТ-11", "Редакторы: Лаврентьева Ирина, Овчинникова Виктория - студентки 4-НТ-10", "Опубликовала: Казачкова Алёна - студентка 4-НТ-11"]
    },
    {
        "title": "",
        "imgsrc": "2020.webp",
        "imgalt": "2020-eco",
        "text": ["5 марта 2020 года в Ресурсном центре добровольчества Самарской области состоялась встреча всех неравнодушных жителей города в сфере опасных отходов. Встречу проводили председатель РОО «ЭКСО» Николай Вашуркин и ревизор РОО «ЭКСО» Дмитрий Орлов. Они рассказали, что относится к опасным отходам (ртуть, лампочки, батарейки, медицинские отходы и т.п.), а также что делать, если дома разбился градусник, содержащий в себе ртуть.", "Помимо темы опасных отходов, присутствующие обсудили все насущные проблемы экологической обстановки в регионе и не только. А также эко-волонтер и просто активист Дмитрий Моргунов рассказал о своем опыте по взаимодействию с государственными органами в рамках обращения с ТКО.", "Встреча прошла настолько в дружеской атмосфере, что никто не хотел расходиться, ведь тем для обсуждения очень много. После встречи участники обсудили предстоящие мероприятия и наметили план на ближайшее будущее по совместной работе."],
        "description": ["Опубликовала: Турбина Кристина - студентка 3 курса"]
    },
    {
        "title": "",
        "imgsrc": "a3Bdb25a428.webp",
        "imgalt": "eco-samgtu",
        "text": ["5 марта 2020 года в Ресурсном центре добровольчества Самарской области состоялась встреча всех неравнодушных жителей города в сфере опасных отходов. Встречу проводили председатель РОО «ЭКСО» Николай Вашуркин и ревизор РОО «ЭКСО» Дмитрий Орлов. Они рассказали, что относится к опасным отходам (ртуть, лампочки, батарейки, медицинские отходы и т.п.), а также что делать, если дома разбился градусник, содержащий в себе ртуть.", "Помимо темы опасных отходов, присутствующие обсудили все насущные проблемы экологической обстановки в регионе и не только. А также эко-волонтер и просто активист Дмитрий Моргунов рассказал о своем опыте по взаимодействию с государственными органами в рамках обращения с ТКО.", "Встреча прошла настолько в дружеской атмосфере, что никто не хотел расходиться, ведь тем для обсуждения очень много. После встречи участники обсудили предстоящие мероприятия и наметили план на ближайшее будущее по совместной работе."],
        "description": ["Опубликовала: Турбина Кристина - студентка 3 курса"]
    },
    {
        "title": "",
        "imgsrc": "2019.webp",
        "imgalt": "2019-eco",
        "text": ["18 октября 2019 года прошла Всероссийская алкция «Сохраним лес». В рамках акции были посажены сеянцы сосен на участке Васильевского лесничества, которое в 2010 году сильно пострадало от пожара. Данную акцию организовало региональное Министерство лесного хозяйства, охраны окужающей среды и природопользования."],
        "description": ["Опубликовала: Турбина Кристина - студентка 3 курса"]
    },
    {
        "title": "Встреча эко-активистов",
        "imgsrc": "yx15yCl40fo111.webp",
        "imgalt": "2019-eco",
        "text": ["16 октября 2019 года в Центральной библиотеке имени Крупской прошла встреча эко-активистов Самары, на которой присутствовали волонтеры-экологи и руководители экологических проектов. Сотрудники СМИБС Бурдыко Маргарита и Русанова Алина рассказали о библиотеке, которая специализируется только на экологической тематике, а также познакомили присутствующих с экологическим фестивалем «Non stop», который ежегодно проводит Совет молодых библиотекарей в парке Победы.", "Дмитрий Моргунов – руководитель волонтеров Региональной общественной организации по экологии и охране окружающей среды «Экологический контроль Самарской области» - рассказал о проекте «ЭКО+», его результатах, а также вручил благодарственный письма волонтерам и организациям-участникам.", "Валерия Лебезова – наш председатель ЭкоКлуба, а теперь еще и сотрудник РОО «Экологический контроль Самарской области» - рассказала об ЭкоКлубе СамГТУ, пригласила к сотрудничеству волонтеров, а также вместе с Дмитрием провела награждение.", "Данилова Екатерина – специалист регионального оператора «ЭкоСтройРесурс» - рассказала о раздельном сборе мусора, куда можно сдать вторсырье, а также как можно подключиться к различным экологическим акциям, которые проводит региональный оператор.", "Долгова Елена – общественный деятель, куратор Межрегионального проекта «Дарим лес» - рассказала о проекте и возможности подключиться к данному проекту.", "Встреча прошла в неформальной обстановке, после которой все участники обменялись контактами, пообщались на конкретные темы и наметили план действий на будущее."],
        "description": ["Опубликовала: Турбина Кристина - студентка 3 курса"]
    },
    {
        "title": "Отчет по апрельской акции",
        "imgsrc": "VuwMTPFNC7o.webp",
        "imgalt": "eco-samgtu",
        "text": ["В апреле на акции «Вторсырьё на благотворительность»", "было собрано:", "- 2333 кг макулатуры (с учётом забора с организаций);", "- 166 кг разного пластика (ПЭТ плюс 02/HDPE);", "- 251 кг металла;", "- 1859 кг стекла.", "В апреле на акцию пришло более 300 человек.", "С апреля акция проходит на четырёх точках:", "- в парке им. Гагарина", "- в сквере на пр.Ленина", "- в сквере им.Высоцкого", "- на пересечении ул Димитрова и Московского шоссе", "Ждем вас каждую первую субботу месяца!"],
        "description": []
    },
    {
        "title": "Экопросвещение в СамГТУ!",
        "imgsrc": "OsIycztWZfA1.webp",
        "imgalt": "eco-samgtu",
        "text": ["22 апреля Мошина Дарья и Никита Елена повесили на кафедре ХТиПЭ экологические плакаты, призывающие экономить электроэнергию, сортировать мусор и не выбрасывать батарейки в контейнеры ТКО.", "В планах показ Эковидео на телевизорах, которые расположены в разных корпусах для экологического просвещения студентов СамГТУ."],
        "description": []
    },
    {
        "title": "Экоклуб организовал пункт приема вторсырья на кафедре ХТиПЭ!",
        "imgsrc": "X6AOFwlLYY0.webp",
        "imgalt": "eco-samgtu",
        "text": ["На кафедре Химическая технология и промышленная экология членами Экоклуба и студентами экологами организован первый пункт приема вторсырья! В 108 аудитории 1 корпуса вас ждут:", "-Контейнер для сбора отработанных батареек (еще один контейнер можно также найти в 1 корпусе, рядом с бфетом и постом охраны);", "-Контейнер для сбора ПЭТ;", "-Контейнер для сбора макулатуры.", "Давате заботиться о природе вместе!", "Конейнеры для сбора ПЭТ в 2019 году появились на всех контейнерных площадках расположенных на территории СамГТУ!", "Надеемся, что в скором времени появятся дополнительны пункты приема вторсырья в нашем родном университете!"],
        "description": []
    },
    {
        "title": "Встреча с Маркеловой Оксаной Владимировной",
        "imgsrc": "6zpJKbyU9xk.webp",
        "imgalt": "eco-samgtu",
        "text": ["1 марта прошла встреча начальника сектора экологии СамГТУ Маркеловой Оксаны Владимировны со студентами 4 курса, которые проходят обучение по направлению «Энерго- и ресурсосбережение».", "В беседе были подняты вопросы об изменениях в природоохранном законодательстве и о сборе вторичных ресурсов в России и СамГТУ. Было отмечено, что уже около шести лет в университете ведется сбор макулатуры и порядка двух лет сбор ПЭТ бутылок.", "В ближайшее время отдел планирует расширить точки сбора макулатуры и ПЭТ бутылок, установить контейнера на каждом этаже во всех корпусах, для комфорта обучающихся."],
        "description": []
    }  
]
